{
  "EN": {
    "url": "en",
    "content": [
      "No more fearing competition. Competition is your only defense against laziness. Great rivals have modernized the world, you should look for yours like a soul-mate.",
      "With so many parameters in this function of life most important is 'time'. Take the advice you would give your past self today.",
      "Every decision should be made with time in mind. The length of this time is on you. A week, month, years, or even a generational decision. Daily decisions accumulates compound interest.",
      "Stop judging. This is the equivalent to saying 'GOD you're doing your job incorrectly'. We have the right to quantify value of a person relative to our needs.",
      "There is the title, and then there's the person. Loyalty is more overwhelming then love, but both can only be verified through consistency.",
      "Don't worry about the person who just passed you to the left. You're going to different destinations.",
      "Every person that knows the truth can create a lie. The truth is an instance, and every instance created can be mutated.",
      "Only immutable information is acceptable. From approved data sources.",
      "Alexander the Great controlled most of the known world before his 30th birthday. We taint children, they have the right to know the burden of the world is on their shoulders.",
      "It's impossible to look ugly when you doing what you meant to do. The air you inhale after success can't be bought.",
      "~ 0nesolo"
    ]
  },
  "ES": {
    "url": "es",
    "content": [
      "No más miedo a la competencia. La competencia es tu única defensa contra la pereza. Los grandes rivales han modernizado el mundo, usted debe buscar el suyo como un alma gemela.",
      "Con tantos parámetros en esta función de la vida lo más importante es el 'tiempo'. Tome el consejo que le daría a su yo pasado hoy.",
      "Cada decisión debe ser tomada con el tiempo en mente.La duración de este tiempo es de usted. Una semana, mes, años, o incluso una decisión generacional. Cisiones diarias acumula interés compuesto.",
      "Dejen de juzgar Esto es el equivalente a decir 'DIOS están haciendo su trabajo incorrectamente' Tenemos el derecho de cuantificar el valor de una persona en relación con nuestras necesidades.",
      "Hay el título, y luego está la persona.La lealtad es más abrumadora que el amor, pero ambos sólo pueden ser verificados a través de la coherencia.",
      "No te preocupes por la persona que sacaba de pasarte a la izquierda, vas a destinos diferentes.",
      "Toda persona que conoce la verdad puede crear una mentira, la verdad es un ejemplo, y cada instancia creada puede ser mutada",
      "Sólo es aceptable la información inmutable de fuentes de datos aprobadas.",
      "Alejandro Magno controló la mayor parte del mundo conocido antes de cumplir los 30 años, manchamos a los niños, tienen el derecho de saber que la carga del mundo está sobre sus hombros",
      "Es imposible parecer feo cuando haces lo que querías hacer, el aire que inhalas después del éxito no se puede comprar",
      "~ 0nesolo"
    ]
  }
}